{"nome":{"0":"trimusk","1":"floripa-1","2":"versa","3":"bicerto","4":"fosfato-dissdico-de-dexametasona-cloridrato-de-tiamina-cloridrato-de-piridoxina-cianocobalamina","5":"molieri-30","6":"ceftriaxona-sodica-i-v"},"ativo":{"0":"cafeína + carisoprodol + diclofenaco sódico + paracetamol","1":"Probiótico BB12 (Bifidobacterium animalis subsp. lactis)","2":"enoxaparina sódica","3":"cetoprofeno","4":"fosfato dissódico de dexametasona, cloridrato de tiamina, cloridrato de piridoxina, cianocobalamina","5":"drospirenona + etinilestradiol","6":"ceftriaxona sódica"},"indicacao":{"0":"Trimusk (cafeína + carisoprodol + diclofenaco sódico + paracetamol) é indicado para o tratamento de reumatismo nas suas formas inflamatório-degenerativas agudas e crônicas: crise aguda de gota, estados inflamatórios agudos, pós-traumáticos e pós-cirúrgicos, exacerbações agudas de artrite reumatoide ou outras artropatias reumáticas, osteoartrites, e estados agudos de reumatismo nos tecidos extra-articulares, quadros de lombalgias ou lombociatalgias. Trimusk (cafeína + carisoprodol + diclofenaco sódico + paracetamol) é indicado como coadjuvante em processos inflamatórios graves decorrentes de quadros infecciosos.","1":"Suplemento alimentar de Bifidobacterium animalis subsp. lactis, BB-12 (DSM 15954) em solução gotas, que contribui com a saúde do trato gastrointestinal","2":"Versa® (enoxaparina sódica) é indicado no: - tratamento da trombose (oclusão por trombo) de veias profundas já estabelecida com ou sem embolia pulmonar (oclusão de algum vaso no pulmão por trombo que migrou de outra veia); - prevenção de tromboses venosas associadas à cirurgia ortopédica ou à cirurgia geral; - prevenção de tromboses venosas em pacientes acamados, devido a doenças agudas, incluindo insuficiência cardíaca, insuficiência respiratória, infecções graves e doenças reumáticas; - prevenção da coagulação do circuito de circulação extracorpórea durante a hemodiálise; - tratamento da angina instável (dor no peito causada pela diminuição do suprimento de oxigênio no coração) e do infarto agudo do miocárdio sem onda Q (tipo de infarto), quando administrado concomitantemente ao ácido acetilsalicílico.","3":"Bicerto (cetoprofeno) é um medicamento que possui atividade anti-inflamatória, analgésica e antitérmica e está indicado para o tratamento de: - Processos otorrinolaringológicos: sinusites, otites, faringites, laringites, amigdalites; - Processos ginecológicos-obstétricos: anexites, parametrites, endometrites, dismenorreia; - Processos urológicos: cólica nefrética, orquiepididimites, prostatites; - Processos odontológicos: periodontites, pulpites, abscessos, extrações dentárias; - Processos reumáticos: artrite reumatoide, espondilite anquilosante, gota, condrocalcinose, reumatismo psoriático, síndrome de Reiter, pseudo-artrite, lúpus eritematoso sistêmico, esclerodermia, periarterite nodosa, osteoartrite, periartrite escápulo-umeral, bursites, capsulites, sinovites, tenossinovites, tendinites, epicondilites; - Lesões ortopédicas: contusões e esmagamentos, fraturas, entorses, luxações; - Algias diversas: nevralgia cérvico-braquial, cervicalgia, lombalgia, dor ciática, pós-operatórios diversos, enxaqueca com ou sem aura (sintomas que precedem à enxaqueca e que variam consideravelmente entre os pacientes afetando principalmente, a visão e a audição).","4":"Tratamento dos sinais e sintomas de neuropatias inflamatórias.","5":"Contraceptivo oral, com efeitos antimineralocorticoide e antiandrogênico que beneficiam tanto as mulheres que apresentam retenção de líquido de origem hormonal e seus sintomas, como as que apresentam acne e seborreia.","6":"Este medicamento é usado para tratar infecções causadas por microrganismos sensíveis à ceftriaxona."},"contra_indicacao":{"0":"Trimusk (cafeína + carisoprodol + diclofenaco sódico + paracetamol) é contraindicado nos casos de úlcera péptica em atividade; hipersensibilidade a quaisquer dos componentes de sua fórmula; discrasias sanguíneas; diáteses hemorrágicas (trombocitopenia, distúrbios da coagulação), porfiria; insuficiência cardíaca, hepática ou renal grave; hipertensão grave. É contraindicado em pacientes asmáticos nos quais são precipitadas crises de asma, urticária ou rinite aguda pelos anti-inflamatórios não esteroidais. Trimusk (cafeína + carisoprodol + diclofenaco sódico + paracetamol) é contraindicado para pessoas que fazem uso de isocarboxazida e\/ou de fenelzina e\/ou tranilcipromina pelo risco de aumento da pressão arterial. Este medicamento é contraindicado para uso pediátrico. Não use outro produto que contenha paracetamol. Não é indicado para crianças abaixo de 14 anos, com exceção de casos de artrite juvenil crônica.","1":"O PRODUTO CONTENDO A LINHAGEM PROBIÓTICA NÃO DEVE SER UTILIZADO POR PESSOAS IMUNOCOMPROMETIDAS (SEJA POR UMA CONDIÇÃO DE DONEÇA OU PELO USO DE MEDICAÇÃO IMUNOSSUPRESSORA) OU POR PESSOAS ACOMETIDAS DE CONDIÇÃO DE SAÚDE DEBILITANTE GRAVE. SE ESTIVER GRÁVIDA OU COM SUSPEITA DE GRAVIDEZ INTERROMPA A UTILIZAÇÃO E CONSULTE UM MÉDICO SOBRE A CONTINUIDADE DO USO DO PROBIÓTICO.","2":"Versa® (enoxaparina sódica) não deve ser utilizado por pacientes que apresentam: - Alergia à enoxaparina sódica, à heparina e seus derivados, inclusive outras heparinas de baixo peso molecular; - Sangramentos ativos de grande porte e condições com alto risco de desenvolvimento de sangramento incontrolável, incluindo acidente vascular cerebral (derrame) hemorrágico recente. Não administrar Versa® (enoxaparina sódica) por via intramuscular. Este medicamento é contraindicado em crianças. Este medicamento não deve ser utilizado por mulheres grávidas sem orientação médica ou do cirurgião-dentista.","3":"Bicerto (cetoprofeno) não deve ser utilizado nos seguintes casos: - Pacientes com histórico de reações de hipersensibilidade ao cetoprofeno, como crises asmáticas ou outros tipos de reações alérgicas ao cetoprofeno, ao ácido acetilsalicílico ou a outros anti-inflamatórios não esteroidais. Nestes pacientes foram relatados casos de reações anafiláticas severas, raramente fatais (vide “9. Reações Adversas”). - Pacientes com úlcera péptica\/hemorrágica, ou com histórico. - Pacientes com histórico de sangramento ou perfuração gastrintestinal, relacionada ao uso de AINEs. - Pacientes com insuficiência cardíaca, hepática ou renal severas. - Terceiro trimestre da gravidez. Este medicamento é contraindicado para uso por pacientes com insuficiência cardíaca, hepática ou renal severas, pacientes com histórico de reações de hipersensibilidade ao cetoprofeno, ao ácido acetilsalicílico ou a outros AINEs e por pacientes com úlcera péptica\/hemorrágica, ou com histórico. Este medicamento é contraindicado na faixa etária pediátrica. Categoria de risco de gravidez: D - Este medicamento não deve ser utilizado por mulheres grávidas sem orientação médica ou do cirurgião-dentista. Informe imediatamente seu médico em caso de suspeita de gravidez.","4":"Você não deve usar este medicamento nas seguintes situações: hipersensibilidade (alergia) à dexametasona, tiamina, demais vitaminas da fórmula ou a qualquer outro componente da fórmula; problemas cardíacos, pressão alta, úlceras no estômago e duodeno, diabetes e infecções graves. O uso também é contraindicado em pacientes com mal de Parkinson sob tratamento com medicamento contendo somente levodopa. Este medicamento é contraindicado para uso em crianças de qualquer idade.","5":"Os contraceptivos orais combinados (COCs) não devem ser utilizados na presença de qualquer uma das seguintes condições: - Presença ou história de processos trombóticos\/tromboembólicos (arteriais ou venosos) como, por exemplo, trombose venosa profunda, embolia pulmonar, infarto do miocárdio; ou de acidente vascular cerebral; - Presença ou história de sintomas e\/ou sinais prodrômicos de trombose (p.ex., episódio isquêmico transitório, angina pectoris); - Alto risco de trombose arterial ou venosa (veja item 5. ADVERTÊNCIAS E PRECAUÇÕES); - História de enxaqueca com sintomas neurológicos focais; - Diabetes mellitus com alterações vasculares; - Doença hepática grave, enquanto os valores da função hepática não retornarem ao normal; - Uso de medicamentos antivirais de ação direta contendo ombitasvir, paritaprevir ou dasabuvir e combinações destes medicamentos (veja item 6. INTERAÇÕES MEDICAMENTOSAS); - Insuficiência renal grave ou insuficiência renal aguda; - Presença ou história de tumores hepáticos (benignos ou malignos); - Diagnóstico ou suspeita de neoplasias malignas dependentes de esteroides sexuais (p.ex., dos órgãos genitais ou das mamas); - Sangramento vaginal não diagnosticado; - Suspeita ou diagnóstico de gravidez; - Hipersensibilidade às substâncias ativas ou a qualquer um dos componentes do produto. Se qualquer uma das condições citadas anteriormente ocorrer pela primeira vez durante o uso de COCs, a sua utilização deve ser descontinuada imediatamente.","6":"Hipersensibilidade: a ceftriaxona é contraindicada a pacientes com alergia à ceftriaxona, a qualquer um dos excipientes da formulação ou a qualquer outro cefalosporínico (como cefalexina, cefazolina e outros). Pacientes com histórico de reações de hipersensibilidade à penicilina (incluindo ampicilina e amoxicilina) e outros agentes betalactâmicos podem apresentar maior risco de hipersensibilidade a ceftriaxona (vide item 4. O QUE DEVO SABER ANTES DE USAR ESTE MEDICAMENTO?). Lidocaína: Soluções de ceftriaxona que contém lidocaína nunca devem ser administradas por via intravenosa. Neonatos prematuros: ceftriaxona é contraindicada a neonatos prematuros com idade pós-menstrual (idade corrigida) de até 41 semanas (idade gestacional + idade cronológica). Recém-nascidos com hiperbilirrubinemia (icterícia): recém-nascidos com icterícia não devem ser tratados com ceftriaxona. Estudos in vitro mostraram que a ceftriaxona pode trazer risco de agravar a toxicidade pela bilirrubina nesses pacientes. Neonatos e soluções intravenosas que contém cálcio: ceftriaxona é contraindicada a neonatos (≤ 28 dias) sob tratamento (ou em previsão de tratamento) com soluções IV que contêm cálcio, incluindo infusão contínua de cálcio como a nutrição parenteral, por causa do risco de formação de compostos insolúveis de ceftriaxona cálcica (vide itens 4. O QUE DEVO SABER ANTES DE USAR ESTE MEDICAMENTO? – Interações medicamentosas, 6. COMO DEVO USAR ESSE MEDICAMENTO? e 8. QUAIS OS MALES ESTE MEDICAMENTO PODE ME CAUSAR - Interação com cálcio)."},"classes":{"0":"Comprimido, Relaxantes Musculares, Venda sob prescrição médica, Prescrição Médica","1":"Solução Gotas, Medicamento isento de prescrição, Isento de Prescrição","2":"Solução Injetável, Anticoagulantes, Venda sob prescrição médica, Prescrição Médica","3":"Prescrição Médica","4":"Anti-inflamatórios, Venda sob prescrição médica, Genéricos","5":"Comprimido Revestido, Anticoncepcionais, Venda sob prescrição médica","6":"Pó para Solução Injetável, Cefalosporinas, Retenção - só pode ser vendido com retenção de receita, Hospitalar"}}